"AuthTitle" = "Voor deze proxyserver is identiteitscontrole vereist.";
"AuthTitleRetry" = "De ingevoerde gebruikersnaam of het ingevoerde wachtwoord is onjuist. Controleer of u geen typefouten hebt gemaakt en probeer het opnieuw.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Log in in '%1$@' op de %2$@-proxyserver '%3$@'";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Log in op de %1$@-proxyserver '%2$@'.";
